[Info]
Translator=Igor Hranilović
Language=Hrvatski
Version=1.0.4

[Translation]
001=Greška
002=Važne datoteke nedostaju
003=&Datoteka
004=&Jezik
005=Pos&tavke
006=I&zlaz
007=&Spremi postavke
008=&Resetiraj postavke
009=Kopiraj postavke u privremenu memoriju
010=Web stranica
011=P&omoć
012=Online pomoć
013=O programu
014=Start
015=Trenutni odabir
016=Postavke defragmentiranja
017=Za još slobodnog softwarea
018=Posjetite našu web stranicu
019=Smanji količinu memorije koju MyDefrag koristi prilikom defragmentacije
020=Odabir diska
021=Napredne postavke
022=Opcije programa
023=Samostalni programi
024=Informacije
025=Zadatak
026=Analiziraj
027=Analiziraj i defragmentiraj
028=Optimiziraj dnevno
029=Optimiziraj tjedno
030=Optimiziraj mjesečno
031=Analiziraj, defragmentiraj i pomakni na kraj diska
032=Analiziraj i sortiraj datoteke po imenu. [SPORO]
033=Analiziraj i sortiraj datoteke po veličini (najmanje prve). [SPORO]
034=Analiziraj i sortiraj datoteke po vremenu pristupa (najnovije prve). [SPORO]
035=Analiziraj i sortiraj datoteke po vremenu promjene (najstarije prve). [SPORO]
036=Analiziraj i sortiraj datoteke po vremenu nastanka (najstarije prve). [SPORO]
037=Ispravljanje pogrešaka
038=Bez ispravljanja pogrešaka
039=Fatalne greške
040=Poruke upozorenja
041=Općenite poruke o napretku
042=Detaljne poruke o napretku
043=Detaljne informacije o datoteci
044=Detaljne poruke o traženju razmaka
045=Detaljne poruke o popunjavanju razmaka
046=Redosljed sortiranja
047=Uzlazno
048=Silazno
049=Brzina
050=Slobodni prostor
051=Defragmentiraj sve diskove
052=Očisti sve diskove
053=Isprazni Kantu za otpatke na svim diskovima
054=Pokreni opcije Čistača prije defragmentacije
055=Odsviraj zvuk prilikom završetka
056=Prikaži Log datoteku nakon defragmentacije
057=Isključi računalo nakon defragmentacije
058=Ništa
059=Ugasi
060=Ponovo pokreni
061=Pasivno stanje (standby)
062=Hibernacija
063=Odjava
064=Pritisni slovnu oznaku diska za prikaz informacija
065=Defragmentiraj ovaj disk
066=Očisti ovaj disk
067=Isprazni Kantu za otpatke na ovom disku
068=Ukupni prostor
069=Upotrebljen prostor
070=Slobodni prostor
071=Oznaka
072=Datotečni sistem
073=Serijski broj diska
074=Veličina klastera
075=Broj sektora
076=Informacije o disku
077=Uključi
078=Datoteke koje će biti defragmentirane i optimizirane.
079=Primjeri:
080=(Ovo će prebrisati odabir diskova)
081=Izuzmi datoteke ili mape koji odgovaraju filteru.
082=Pomakni ove datoteke na kraj. (Spacehogs)
083=Datoteke ili mape koje će biti pomaknute na kraj. (Spacehogs)
084=Pokreni prije
085=Odaberi
086=Naredba koja će se prva pokrenuti (prije pokretanja svega ostaloga)
087=Poništi odabir
088=Pokreni nakon
089=Naredba koja će se pokrenuti nakon što sve završi
090=Odaberi brzinu (100 = max)
091=Create logfile
092=Use default logfile location
093=Postavi putanju do log datoteke
094=Provjeri nadogradnje prilikom pokretanja
095=Detektiraj uklonjive diskove prilikom pokretanja
096=Detektiraj floppy diskove prilikom pokretanja
097=Detektiraj RAM diskove prilikom pokretanja
098=Obriši log datoteku prilikom izlaska
099=Preporučnena veličina Spacehog datoteka ( X >  50MB)
100=Pohrani postavke prilikom izlaza
101=Sakrij zadani posao
102=Zatvori MyDefrag kad završi
103=Zatvori MyDefragPowerGUI nakon završetka defragmentacije
104=Prikaži informacije o ažuriranjima u desnom panelu
105=Upotrebi CCleaner umjesto ugrađenog Čistača
106=Prikazuje lokalne i ažurirane informacije
107=Informacije preuzete s interneta.
108=Potrebna je veza na Intrenet
109=Spacehogs su manje važne datoteke koje zauzimaju puno mjesta.
110=MyDefrag ih pomiče iza mapa i običnih datoteka,
111=da bi ih ubrzao. Popis SpaceHogs datoteka možete pronaći na
112=http://www.mydefrag.com/ u FAQ odjeljku.
113=dodatne datoteke možete dodati u popis na kartici Napredno.
114=Podesi prozirnost
115=Resetiraj prozirnost
116=Pohrani postavke prozirnosti
117=Windows instalacija
118=Instalacija Zaštitnika zaslona
119=Zadaj vremenski raspored defragmentacije
120=Čišćenje sistema
121=Obriši osjetljive podatke sa slobodnog prostora na disku
122=Defragmentacija virtualne memorije (Pagefile)
123=Pošalji email autoru
124=komentari ili pitanja
125=Zahvale
126=MyDefrag program
127=Portugalski prijevod
128=Bugarski prijevod
129=Francuski prijevod
130=Španjolski prijevod
131=Njemački prijevod
132=Nizozemski prijevod
133=Talijanski prijevod
134=Rumunjski prijevod
135=Švedski prijevod
136=Mađarski prijevod
137=Poljski prijevod
138=Katalonski prijevod
139=Japanski prijevod
140=Brazilski portugalski prijevod
141=Slovenski prijevod
142=Ruski prijevod
143=Grčki prijevod
144=Kineski prijevod (tradicionalni)
145=Kineski prijevod (pojednostavljeni)
146=Češki prijevod
147=Srpski prijevod
148=Slovački prijevod
149=Valencijski prijevod
150=Hebrejski prijevod
151=Hrvatski prijevod
152=Indonezijski prijevod
153=Ukrajinski prijevod
154=Turski prijevod
155=Korejski prijevod
156=Danski prijevod
157=Finski prijevod
158=Vijetnamski prijevod
159=Norveški prijevod
160=Latvijski prijevod
161=Arabski prijevod
162=Informacije o računalu
163=Operativni sustav
164=Servisni paket
165=Datum instalacije
166=Procesor
167=Memorija
168=Vrijeme od pokretanja [dd:hh:mm:ss]
169=Izlaz
170=Deinstalacija već traje.. Izlazim.....
171=MyDefragPowerGUI je pokrenut, molimo izađite prije deinstalacije
172=Nije nađena instalacijska putanja
173=GUI nije nađen u instalacijskoj putanji
174=Administratorske ovlasti potrebne za deinstalaciju MyDefragPowerGUIa.. Izlazim.....
175=Deinstaliraj
176=Da
177=Jednom
178=Dnevno
179=Tjedno
180=Mjesečno
181=Kad je sistem slobodan
182=Prilikom pokretanja sistema
183=Prilikom logiranja u sistem
184=Ništa nije odabrano
185=Pitanja u vezi MyDefragPowerGUI
186=Pohrani
187=Postavke uspješno pohranjene
188=Jezik
189=Dodaj GUI u Windows startup
190=Napravi prečicu na Radnoj površini
191=Napravi mapu u Početnom meniju
192=Napravi prečicu u mapi za Brzo Pokretanje
193=Napravi Točku vraćanja sustava
194=Instaliraj MyDefragPowerGUI u
195=Pregledaj i odaberi mapu
196=Molimo pričekajte
197=&Instaliraj
198=&Otkloni
199=Poček
200=Ne pokreći defragmentaciju ako je posljednji put bila pokrenut prije manje od X sati
201=Statusna traka
202=Puna statusna traka
203=Samo gornja traka (bez imena datoteka)
204=Bez statusne trake
205=Alternativno
206=Odaberite MyDefrag skriptu koju želite pokrenuti
207=Napravi skriptu baziranu na postvakama GUIa
208=Korisničko ime
209=Loznika
210=Vrijeme/Datum
211=Datum početka
212=Razmak
213=Poček
214=Pričekaj x sekundi prije startanja MyDefraga nakon logiranja
215=Ne
216=Po
217=Ut
218=Sr
219=Če
220=Pe
221=Su
222=Dodaj zadatak
223=Promijeni zadatak
224=Obriši zadatak
225=Trenutni korisnik
226=Svi korisnici
227=Isprazni Temp mapu
228=Isprazni Nedavno korišteno mapu (Recent)
229=Isprazni Internet Explorer cache mapu
230=Isprazni Cookies mapu
231=Isprazni History mapu
232=Isprazni Windows Temp mapu
233=Isprazni Prefetch mapu
234=Optimiziraj Registry
235=Ne
236=Prokreni
237=Disk
238=Jeste li sigurni?
239=MyDefragPowerGUI je uspješno deinstaliran
240=Tip
241=Ponovi X puta
242=Veća vrijedost će imati veći efekt ali i duže vrijeme trajanja
243=Loznika nije definirana
244=Postotak
245=Stop
246=Potvrdi
247=Prilikom sljedećeg podizanja
248=Prilikom svakog podizanja
249=Odbrojavanje za prekid defragmentacije
250=sekundi
251=Nemoj defragmentrati (Deinstaliraj)
252=Nema dovoljno mjesta za instalaciju MyDefragPowerGUIa !
253=Nadogradi
254=Raspored
255=Zadatak zadan
256=Zadatak obrisan
257=Nije moguće obrisati Zadatak, molimo probajte ponovo
258=Odaberi mapu za instalaciju MyDefragPowerGUIa
259=Ispiši
260=Isključeno
261=Uključeno
262=Zatvori
263=Obriši
264=Odaberi log datoteku
265=Datoteke ili mape koje će biti pomaknute na kraj. (Spacehogs)
266=Učitaj &Log datoteku
267=Greška prilikom spajanja na server.
268=Možete se spojiti na Internet
269=Možete pristupiti stranicama
270=Vaš firewall ne blokira pristup Internetu ovom programu
271=Zbog Sysinternalsove EULA licence
272=PageDefrag se ne nalazi u ovoj arhivi i mora
273=biti skinut sa Microsoftovih web stranica
274=Molimo, provjerite sljedeće:
275=Jeroen Kessels MyDefrag
276=se ne nalazi u ovoj arhivi
277=i mora se zasebno skinuti.
278=Log datoteka još nije napravljena
279=Provjeri nadogradnje
280=Želite li zadati samo za aktivnog korisnika?
281=Izuzmi
282=Objedini slobodan prostor
283=Veličina Spacehog datoteke u MB
284=Već pokrenuto
285=Skini i instaliraj zakrpe
286=Zadrži postavke i log datoteke
287=Mora biti pokrenut iz iste mape u kojoj je i MyDefragPowerGUI
288=Skini
289=Izdvoji
290=Skidanje
291=Skidanje završeno.
292=Greška prilikom skidanja.
293=MB.
294=MB skinuto.
295=Želite li skinuti?
296=Lista promjena
297=Zaključaj računalo
298=MyDefrag Boje
299=Prazni prostor na diska
300=Nepoznati podaci
301=Nefragmentirane datoteke
302=Trenutno odabrane nefragmentirane datoteke
303=Fragmentirane datoteke
304=Trenutno odabrane fragmentirane datoteke
305=Datoteke koje nije moguće premjestiti
306=Trenutno odabrane datoteke koje nije moguće premjestiti
307=Završene datoteke
308=Datoteka koja se trenutno čita ili zapisuje
309=Slika ekrana
310=Obriši Zadani zadatak
311=Obriši Zaštitnika zaklona
312=Prilagođena skripta
313=Flash memorijski diskovi
314=MyDefrag radi u pozadini
315=Pritisni za prikaz informacija o disku
316=Pokreni sa U3, molimo skinite novu verzijzu sa naše stranice.
317=Raspored
318=Zadatak obavljen, molimo ponovo pokrenite raèunalo
319=Automatsko ažuriranje programa za ažuriranje
320=Installed successful


